export default function HelpPage() {
  return (
    <div className="profile">
      <h3 className="h3_center">Привет!</h3>
      <h3 className="h3_justify">В разделе "Комплекс на выбор" ты сможешь заказть один из вариантов комплексного обеда на всю неделю.</h3>
      <h3 className="h3_justify">Определяться с выбором необходимо до 15:00 каждой пятницы, после этого времени карета превратиться в тыкву и ты уже не сможешь изменить свой выбор. Но не переживай, так как для тебя откроется следующая неделя и весь мир :)</h3>
      <h3 className="h3_justify">Кстати, кнопочки снизу тоже работают</h3>
    </div>
  )
}


