export default function InterestingArticlePage() {
  return (
    <div>
      <div className="profile">
        <div className="interesting_page_img"></div>
      </div>
      <div className="profile profile_interesting_page">
        <h4>Что такое жирные кислоты Омега-3?</h4>
        <p>
          Жиры — природные органические соединения, представляющие собой полные сложные эфиры трехатомного спирта глицерина ижирных кислот. Все жирные кислоты имеют четное число атомов углерода, которые присоединены друг к другу по цепи. Некоторые из них имеют простые связи между атомами углерода и называются насыщенными жирами, другие же имеют двойные связи и считаются ненасыщенными. Омега-3, омега-6 и омега-9 — все эти типы естественных ненасыщенных жиров, которые большинство экспертов в области здорового питания считают значительно полезнее, чем насыщенные жиры.
        </p>
      </div>
    </div>
  )
}


